package a4;

public class a
{
  public static final String[] a = { "吉吉凶吉凶凶吉凶吉吉凶凶", "吉吉凶凶吉吉凶吉凶凶吉凶", "凶凶吉凶吉吉凶凶吉吉凶吉", "吉吉凶吉凶凶吉凶吉吉凶凶", "吉吉凶凶吉吉凶吉凶凶吉凶", "凶凶吉凶吉吉凶吉吉吉凶吉", "凶凶吉吉凶吉凶凶吉凶吉吉", "吉凶吉吉凶凶吉吉凶吉凶凶", "凶吉凶凶吉凶吉凶凶凶吉吉", "凶凶吉吉凶吉凶凶吉凶吉吉", "吉凶吉吉凶凶吉吉凶吉凶凶", "凶吉凶凶吉凶吉凶凶凶吉吉", "吉吉凶吉凶凶吉凶吉吉凶凶", "吉吉凶凶吉吉凶吉凶凶吉凶", "凶凶吉凶吉吉凶凶吉吉凶吉", "吉吉凶吉凶凶吉凶吉凶凶凶", "吉吉凶凶吉吉凶吉凶凶吉凶", "凶凶吉凶吉吉凶凶吉吉凶吉", "凶凶吉吉凶吉凶凶吉凶吉吉", "吉凶吉吉凶凶吉吉凶吉凶凶", "凶吉凶凶吉凶吉吉凶凶吉吉", "凶凶吉吉凶吉凶凶吉凶吉吉", "吉凶吉吉凶凶吉吉凶吉凶凶", "凶吉凶凶吉凶吉吉凶凶吉吉", "吉吉凶吉凶凶吉凶吉吉凶凶", "吉吉凶凶吉吉凶吉凶凶吉凶", "凶凶吉凶吉吉凶凶吉吉凶吉", "吉吉凶吉凶凶吉凶吉吉凶凶", "吉吉凶凶吉吉凶吉凶凶吉凶", "凶凶吉凶吉吉凶凶吉吉凶吉", "凶凶吉吉凶吉凶凶吉凶吉凶", "吉凶吉吉凶凶吉吉凶吉凶凶", "凶吉凶凶吉凶吉吉凶凶吉吉", "凶凶吉吉凶吉凶凶吉凶吉吉", "吉凶吉吉凶凶吉吉凶吉凶凶", "凶吉凶凶吉凶吉吉凶凶吉吉", "吉吉凶吉凶凶吉凶吉吉凶凶", "吉吉凶凶吉吉凶吉凶凶吉凶", "凶凶吉凶吉吉凶凶凶吉凶吉", "吉吉凶吉凶凶吉凶吉吉凶凶", "吉吉凶凶吉吉吉吉凶凶吉凶", "凶凶吉凶吉吉凶凶吉吉凶吉", "凶凶吉吉凶吉凶凶吉凶吉吉", "吉凶吉吉凶凶吉吉凶吉凶凶", "凶吉凶凶吉凶吉吉凶凶吉凶", "凶凶吉吉凶吉凶凶吉凶吉吉", "吉凶吉吉凶凶吉吉凶吉凶凶", "凶吉凶凶吉凶吉凶凶凶吉吉", "吉吉凶吉凶凶吉凶吉吉凶凶", "吉吉凶凶吉吉凶吉凶凶吉凶", "凶凶吉凶吉吉凶凶吉吉凶吉", "吉吉凶吉凶凶吉凶吉吉凶凶", "吉吉凶凶吉吉凶吉凶凶吉凶", "凶凶吉凶吉吉凶凶吉吉凶吉", "凶凶吉吉凶吉凶凶吉凶吉吉", "吉凶吉吉凶凶吉凶凶吉凶凶", "凶吉凶凶吉凶吉吉凶凶吉吉", "凶凶吉吉凶吉凶凶吉凶吉吉", "吉凶吉吉凶凶吉吉凶吉凶凶", "凶吉凶凶吉凶吉吉凶凶吉吉" };
}


/* Location:           J:\AndroidKiller_v1.3.1\AndroidKiller_v1.3.1\projects\小米日历-v13.18.0.0\ProjectSrc\smali\
 * Qualified Name:     a4.a
 * JD-Core Version:    0.7.0.1
 */